{
  "index_header1": "La mesa de ayuda de Internet",
  "index_header2": "Únete a nuestra búsqueda para hacer que la web sea más transparente y mejor alineada a los intereses de todas las personas",
  "index_manifesto_header": "Por qué estamos construyendo esto?",
  "index_manifesto_content1": "Internet ha perdido nuestra confianza. Estamos frustrados con sus tantos errores - enlaces rotos, imágenes que no cargan, difícil navegación, solicitudes viajan lentamente, páginas inaccessibles - pero su problema es más profundo. Las grandes corporaciones han tomado el control de lo que alguna vez fue un sistema abierto. Mientras que trajeron eficiencia, las plataformas que construyeron son para su beneficio, no nuestro. Sistemas de vigilancia alimentan petabytes de datos en redes neuronales para entregar publicidad personalizada. Estos sistemas, dictados más por machine learning (aprendizaje automatizado) que por diseño humano propensan y amplifican nuestros más básicos impulsos y miedos de hacernos hacer click, contribuyendo a un clima político polarizado donde aún los hechos básicos no pueden ser consensuados. Hemos creado un superorganismo cibernético que nadie sabe cómo desconectarlo.",
  "index_manifesto_content2": "Necesitamos una cultura online guiada por el espíritu de la transparencia y civilidad. More Human Internet es una organización sin fines de lucro dedicada a construir una plataforma pública y gratuita para facilitar el diálogo entre los usuarios y los mantenedores de la web. Creemos que la existencia de este espacio en línea cambiará cómo los sitios web serán desarrollados y cómo actuamos con ellos.",
  "index_manifesto_content3": "Vamos a crear More Human Internet.",
  "index_weneedyou1": "Te necesitamos",
  "index_weneedyou2": "Estamos reuniendo un equipo inclusivo de voluntarios motivados y talentosos para crear esta plataforma pública y colaborativa. Si valoras el trabajo en equipo y crees en esta misión, nos encantaría trabajar contigo.",
  "showcase_content1_title": "Un complemento para reportar inconvenientes",
  "showcase_content1_description": "Las personas pueden publicar inconvenientes que encuentren en línea",
  "showcase_content2_title": "Una cronología para discutir los inconvenientes",
  "showcase_content2_description": "Las personas pueden tener coversaciones con los mantenedores de la web",
  "showcase_content3_title": "Una pizarra de tareas para manejar inconvenientes",
  "showcase_content3_description": "Los mantenedores pueden seguir el progreso y ordenar los inconvenientes por cómo las personas los experimentan",
  "showcase_title": "Qué estamos construyendo?",
  "application_form_bot": "No llenar si eres humano",
  "application_form_name": "Nombre completo",
  "application_form_email": "Correo electrónico",
  "application_form_employer": "Compañía",
  "application_form_role": "Role",
  "application_form_ceo/founder": "CEO/Founder",
  "application_form_business development": "Business Development",
  "application_form_customer insights": "Customer Insights",
  "application_form_designer": "Designer",
  "application_form_developer": "Developer",
  "application_form_marketing": "Marketing",
  "application_form_product manager": "Product Manager",
  "application_form_other": "Other",
  "application_form_resume": "CV",
  "application_form_why": "Por qué quieres sumarte al equipo?",
  "application_form_and_or": "y/o",
  "application_form_apply": "Aplicar",
  "github_input_username": "Usuario de Github",
  "github_input_could_not_find_1": "No se pudo encontrar el usuario de Github {account}",
  "github_input_could_not_find_2": "No se pudo encontrar el usuario de Github {account}, por favor corríjalo",
  "footer_get_in_touch": "Ponte en contacto con nosotros",
  "footer_copyright": "© More Human Internet Foundation 2020, Todos los derechos reservados",
  "thank_you_header": "Gracias",
  "thank_you_card_content1": "Agradecemos su interés!",
  "thank_you_card_content2": "Alguien de nuestro equipo se pondrá en contacto contigo en breve."
}
